/* Name of application */
"Homepwner" = "Homepwner";

/* Typelabel None */
"None" = "None";

/* Asset type button */
"Type: %@" = "Type: %@";

/* BNRAssetTypeViewController title */
"Asset Type" = "Asset Type";

